{
	"quotes": [
		"I don’t know what I’m supposed to do.",
		"We live in a kingdom of bullshit.",
		"I’m only supposed to be your prophet. You’re supposed to be my God.",
		"Hackers. We inherently trust no one, including each other.",
		"I’ve never found it hard to hack most people. If you listen to them, watch them, their vulnerabilities are like a neon sign screwed into their heads.",
		"There, that’s the look I was looking for.",
		"What’s the different is you’ve found options, Elliot. That’s the power you have. That’s the control you own. You don’t have to just take what life gives you.",
		"I’m just playing my best move.",
		"Trust yourself. You’ll do what’s right.",
		"Unfortunately, we’re all human. Except me, of course.",
		"The world is a dangerous place, Elliot, not because of those who do evil, but because of those who look on the do nothing.",
		"\"You don’t like people, huh?\" Not most of them, no",
		"Have some moral fiber and leave their asses.",
		"Don’t ever make decisions when you’re on morphine.",
		"The devil is at his strongest while we’re looking the other way, like a program running in the background silently, while we’re busy doing other shit.",
		"There’s not just the rich and the poor. There’s you in the middle somewhere. The consummate survivor.",
		"On the way there, I’d always pick the safest car ’cause I looked forward to our trips so much. Then on the way back, I’d pick the most dangerous ones… ’cause I hated going home.",
		"I made my move. You make yours.",
		"We’re all living in each other’s paranoia. You definitely can’t argue that. Is that why everyone tries to avoid each other?",
		"I feel the sensation. Fight or flight. It’s constant. I should pick one. I, Elliot Alderson, am flgiht",
		"Life is so much easier when you’re numb",
		"\"I want you to be where you belong, here with me.\" I think I’m happy where I am.",
		"Every day we change the world. But to change the world in a way that means anything that takes more time than most people have.",
		"It needs me just as much as I need it. The moment was destined, every choice bringing me closer to this one line. This line. This last line. I promise.",
		"Didn’t I say if you walked away you were no longer a part of this?",
		"Power belongs to the people who take it.",
		"There’s a smart time to be scared bro. Feel me?",
		"Did you know that I’m gay?",
		"I think you secretly hate it here",
		"Obviously you’re going to be asking a lot of questions. It’s weird what you’re doing right now, I get it… But, I can’t tell you anything until we get there.",
		"Bonsoir Elliot.",
		"What I wouldn’t give to be normal. To live in that bubble. Reality of the naive.",
		"You cheated on your wife with seven different women. I’ve got digital proof of all of it.",
		"Now let’s get to the heart of this thing because I can’t sit here and look through a packet for the next twenty minutes.",
		"Now I’m being followed. The higher-ups don’t like someone with my powers. In three short minutes I destroyed a man’s business, his life, existence. I deleted him.",
		"The Onion routing protocol is not as anonymous as you think it is. Whoever controls the exit nodes is the one who controls the traffic, which makes me… the one in control.",
		"Why can’t I delete it? I don’t want to delete it. I want it to stay. What’s wrong with me?",
		"Think about it. What if you could take it down one conglomerate?",
		"I liked coming here ’cause your wifi was fast, I mean your one of the few spots that has a fiber connection with gigabit speed, It’s good.",
		"Shit it’s actually happening, I’m talking to an imaginary person.",
		"I understand what it’s like to be different. I’m very different too. I mean I don’t jerk off to little kids… But I don’t know how to talk to people.",
		"So I see you’re running Gnome! You know I’m actually on KDE myself."
	]
}